<div class="container">
    <div class="row">
        <div class="col-lg-12">
            <h1 class="djc-c mb-45">Пользовательское Соглашение</h1>

            <p>
                Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ООО «Лемони» (далее
                Кафе-кондитерская «Лемони» или Администрация) с одной стороны и пользователем сайта с другой.
                Сайт Кафе-кондитерская «Лемони» не является средством массовой информации.
            </p>

            <p>
                Используя сайт, Вы соглашаетесь с условиями данного соглашения.
            </p>
            <p>
                <strong>
                    Если Вы не согласны с условиями данного соглашения, не используйте сайт Кафе-кондитерская «Лемони»!
                </strong>
            </p>

            <p>
                Предмет соглашения
            </p>
            <p>
                <strong>
                    Администрация предоставляет пользователю право на размещение на сайте следующей информации:
                </strong>
            </p>

            <p>
                Предмет соглашения
            </p>
            <p>
                <strong>
                    Администрация предоставляет пользователю право на размещение на сайте следующей информации:
                </strong>
            </p>
            <div>
                <p>
                    - Текстовой информации
                </p>
                <p>
                    - Фотоматериалов
                </p>
            </div>

            <p>
                Права и обязанности сторон
            </p>

            <p>
                <strong>
                    Пользователь имеет право:
                </strong>
            </p>
            <div>
                <p>
                    - осуществлять поиск информации на сайте
                </p>
                <p>
                    - получать информацию на сайте
                </p>
                <p>
                    - распространять информацию на сайте
                </p>
                <p>
                    - комментировать контент, выложенный на сайте
                </p>
                <p>
                    - копировать информацию на другие сайты с указанием источника
                </p>
                <p>
                    - использовать информацию сайта в личных некоммерческих целях
                </p>
            </div>

            <p>
                <strong>
                    Администрация имеет право:
                </strong>
            </p>
            <div>
                <p>
                    - по своему усмотрению и необходимости создавать, изменять, отменять правила
                </p>
                <p>
                    - ограничивать доступ к любой информации на сайте
                </p>
                <p>
                    - создавать, изменять, удалять информацию
                </p>
            </div>

            <p>
                <strong>
                    Пользователь обязуется:
                </strong>
            </p>

            <div>
                <p>
                    - не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или
                    религиозной ненависти и вражды, а
                    также иной информации, за распространение которой предусмотрена уголовная или административная ответственность
                </p>
                <p>
                    - не нарушать работоспособность сайта
                </p>
                <p>
                    - не совершать действия, направленные на введение других Пользователей в заблуждение
                </p>
                <p>
                    - не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также иную
                    информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ
                </p>
                <p>
                    - не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и
                    его Сервисами
                </p>
            </div>

            <p>
                <strong>
                    Администрация обязуется:
                </strong>
            </p>

            <div>
                <p>
                    - поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от
                    Администрации причинам.
                </p>
            </div>

            <p>
                Ответственность сторон
            </p>

            <div>
                <p>
                    - пользователь лично несет полную ответственность за распространяемую им информацию
                </p>
                <p>
                    - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и
                    т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную
                    работу информационного ресурса
                </p>
            </div>

            <p>
                Условия действия Соглашения
            </p>
            <p>
                Данное Соглашение вступает в силу при любом использовании данного сайта.
            </p>
            <p>
                Соглашение перестает действовать при появлении его новой версии.
            </p>
            <p>
                Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.
            </p>
            <p>
                Администрация не оповещает пользователей об изменении в Соглашении.
            </p>

            <p>
                Соглашение разработано на базе юридических документов сервиса
            </p>
        </div>
    </div>
</div>